<?php require '../block/header.php'?>
<section class="information-text container">
    <h1>Перечень заболеваний, при которых невозможна опека</h1>
    <p>Утвержден Постановлением Правительства Российской Федерации от 14.02.2013 № 117 «Об утверждении перечня заболеваний, при наличии которых лицо не может усыновить (удочерить) ребенка, принять его под опеку (попечительство), взять в приемную или патронатную семью».</p>
    <h5>Перечень содержит следующие заболевания:</h5>
    <p>1. Туберкулез органов дыхания у лиц, относящихся к I и II группам диспансерного наблюдения.</p>
    <p>2. Инфекционные заболевания до прекращения диспансерного наблюдения в связи со стойкой ремиссией.</p>
    <p>3. Злокачественные новообразования любой локализации III и IV стадий, а также злокачественные новообразования любой локализации I и II стадий до проведения радикального лечения.</p>
    <p>4. Психические расстройства и расстройства поведения до прекращения диспансерного наблюдения.</p>
    <p>5. Наркомания, токсикомания, алкоголизм.</p>
    <p>6. Заболевания и травмы, приведшие к инвалидности I группы.</p>
  </section>
<?php require '../block/footer.php'?>
