<?php require '../block/header.php'?>
<section class="information-text container">
      <h1>Дети в сети</h1>
      <h5><p class="orangetxt">Как справиться с детской зависимостью от гаджетов</h5>
      <p>Ребёнок проводит много времени в интернете, потому что не знает, что делать. Не умеет себя занять и развлечь. Родители способствуют этому. Будучи занятыми на работе, они не могут уделить достаточно времени ребёнку. Не всегда знают, что он любит и чем увлекается: сидит в интернете, сам себя развлекает.</p>
      <p>Проблему родители замечают поздно: когда ребёнок перестаёт учиться и не занимается ничем, кроме интернета и компьютерных игр. Главная опасность такой зависимости в полной утрате интереса к реальной жизни. Такой ребёнок, а затем и взрослый, перестаёт интересоваться чем-либо вообще.</p>
      <p>Был недавно эксперимент: подросткам 12-18 лет предложили провести 8 часов наедине с собой, не пользуясь мобильными телефонами и интернетом. Запрещалось включать радио или телевизор. Из 68 участников до конца эксперимента дошли трое. Ещё у троих возникли суицидальные мысли. Пятеро испытали острые панические атаки. 27 вегетативные симптомы (тошнота, потливость, головокружение, боль в животе и др).</p>
      <p>Прежде чем решать проблему компьютерной зависимости, спросите себя: сколько времени вы проводите в интернете? Если вы сами находитесь там круглосуточно, то отучить ребёнка нереально.</p>
      <p>Чтобы ребёнок не проводил время в интернете, должно быть что-то интереснее. Что любит ваш ребёнок? Чем бы он хотел заниматься? Узнайте его. Отправьте на секции, купите подходящие настольные или активные игры. И обязательно проводите вместе время: гуляйте, играйте, общайтесь, ходите в кино. Сделайте реальную жизнь интереснее виртуальной.</p>
      <p>Ограничьте время нахождения в интернете. Особенно детям младшего возраста. Не используйте компьютер как поощрение за пятёрки или наказание за двойки. Просто определите норму, например, два часа в день. Объясните ребёнку, что теперь это будет так, назовите причиной «я беспокоюсь о твоём здоровье». И главное, соблюдайте установленное правило.</p>
      <p>Когда родители говорят, что у них не получается отучить ребёнка от компьютера, и никакие способы не работают – они врут. И специалисту, и себе. Если вы сказали «нет», но сдались через пару уговоров или комплиментов – то вы сами подорвали авторитет. И каждое следующее правило будет установить сложнее.</p>
      <p>Если интернет мешает учёбе, купите ребёнку телефон без выхода в сеть. Объективно интернет и игры в школе не нужны.</p>
    </section>
<?php require '../block/footer.php'?>
