<?php require '../block/header.php'?>
<section class="information-text container">
      <h1>«Детиздат»</h1>
      <h5><p class="orangetxt">Как привить любовь к чтению</h5>
      <p>Дети любят читать. Даже в нынешнее время интернета, соцсетей и гаджетов. Любовь к чтению – не врождённая способность и не саморазвиваемый навык. Хотите, чтобы ребёнок читал – помогите ему.</p>
      <p>Вот десять простых правил:</p>
      <h5>1. Читайте ребёнку вслух</h5>
      <p>С рождения и до того возраста, пока сам не начнет много читать. Чем больше ребёнок будет слушать – тем больше полюбит чтение. Это работает и с подростками. Выбирайте книги по возрасту и читайте школьникам что-нибудь не из школьной программы.</p>
      <h5>2. Прерывайте чтение на самом интересном месте</h5>
      <p>Ребёнок, не умеющий читать, будет с нетерпением ждать следующего раза и фантазировать, как будут развиваться события книги. Читающий ребёнок захочет продолжить читать самостоятельно, чтобы узнать продолжение.</p>
      <h5>3. Не заставляйте читать силой</h5>
      <p>Любовь к чтению убивается в раннем детстве, если заставлять ребёнка учиться читать, когда он ещё не готов и не хочет. «А вот у подруги Маша уже в 3 года читала!» Ну и пусть. А ваш ребёнок начнёт читать в 6 или 7 лет, когда его мозг будет достаточно сформирован и готов.</p>
      <h5>4. Читайте сами</h5>
      <p>Вы же знаете, что ни один метод воспитания не будет эффективнее собственного примера. Как ребёнку поверить вашим словам, что читать нужно и интересно, если он ни разу не видел вас с книгой?  </p>
      <h5>5. Не критикуйте выбор книг ребёнка</h5>
      <p>Вы бы хотели, чтобы ребёнок читал «Тома Сойера», а ему интересен «Гарри Поттер» - пусть, чтение должно приносить удовольствие. Вы, конечно, вправе запрещать читать книги со сценами насилия, жестокости или секса, но в остальном оставьте свободу выбора.</p>
      <h5>6. «Не существует книг, которые должен прочитать каждый» (Галина Юзефович)</h5>
      <p>Безусловно, есть классические признанные книги, которые читают из поколения в поколение, которые отличаются отличным сюжетом или глубокими мыслями, но не переживайте, если ваш ребёнок их не читал. Может быть, он захочет сделать это позже. Может, не захочет никогда, в этом тоже нет ничего страшного. Не забывайте уважать выбор и желания ребёнка.</p>
      <h5>7. Разрешайте бросать чтение книги на середине</h5>
      <p>Ещё один способ убить любовь к чтению – заставлять ребёнка дочитывать. Книга – это удовольствие и не надо себя насиловать. Другое дело, если ребёнок бросает книги, ни одну не дочитав до конца. В этом случае причина вероятнее не в чтении, а в устройстве психики ребёнка – проконсультируйтесь с психологом.</p>
      <h5>8. Обсуждайте с ребёнком книги</h5>
      <p>Если вы сами прочитали то, что прочитал ребёнок, обсудите сюжет, понравившиеся и не понравившиеся события и персонажей. Расскажите ребёнку о чём-то, чего он не заметил, или найдите вместе с ним больше смыслов. Если вы не читали обсуждаемую книгу – с интересом попросите ребёнка рассказать вам, о чём она.</p>
      <h5>9. Посмотрите снятый по прочитанной книге фильм</h5>
      <p>Обсудите, чего не было показано, что показали иначе. Сравните фильм с книгой, найдите плюсы и минусы.</p>
      <h5>10. Покажите книжные приложения</h5>
      <p>Если у ребёнка есть гаджет и он проводит там много времени, научите его скачивать книги.</p>
      <p>Обсуждайте с ребенком книги, ищите в ней больше смыслов.</p>
      <p>Не переставайте следовать этим советам, даже когда вам кажется, что ребёнок уже полюбил читать. Только постоянство поможет воспитать человека, любящего книги.</p>
     </section>
<?php require '../block/footer.php'?>