<?php require '../block/header.php'?>
<section class="information-text container">
     <h1>Как одинокому мужчине усыновить ребенка?</h1>
     <h5>Если вы – тот самый одинокий мужчина, который хочет усыновить ребенка, тогда знайте:</h5>
     <p>— вы имеете полное право на то, чтобы стать усыновителем; <br>— вам будут предъявлены более строгие требования со стороны органов опеки, чем к классической семейной паре; <br>— придется столкнуться с непониманием со стороны должностных лиц</p>
     <p>Но все преграды можно преодолеть, если своевременно запастись упорством и терпением.</p>
     <h5>Какие документы понадобятся мужчине для постановки на учет в качестве усыновителя?</h5>
     <p>Надо сказать, что вы должны собрать тот же пакет документов, что и традиционная семейная пара. Единственное отличие состоит в том, что вместо свидетельства о браке предъявляется свидетельство о рождении</p>
     <h5>Пакет состоит из следующих бума</h5>
     <p>— заявление о постановке на учет;<br>— паспорт;<br>— медицинское заключение, сделанное не ранее 3 месяцев с подачи пакета документов;<br>— бумага, подтверждающая отсутствие судимости;<br>— бумага, подтверждающая право собственности на жилье или право на временное проживание в нем;<br>— справки, которые подтверждают соответствие дома всем требованиям;<br>— справка с места работы;<br>— акт обследования квартиры/дома органами опеки и попечительства;<br>— автобиография.</p>
     <p class="orangetxt">Интересно! Начиная с 2013 года, разница в возрасте между усыновителем и ребенком не важна. Если раньше она не должна была превышать 16 лет, то теперь этот ценз ликвидирован.</p>
     <p>Несмотря на все нововведения, нынешнее российское общество не готово адекватно реагировать на одинокого мужчину, захотевшего усыновить или удочерить ребенка. Поэтому готовьтесь к тому, что придется доказывать свою состоятельность и желание воспитывать малыша. Но, главное, всегда при этом помните: мы искренне хотим помочь вам и нашим детям.</p>
</section>
<?php require '../block/footer.php'?>
