<?php require '../block/header.php'?>
<section class="usyn containers">
		<h1>Общая информация</h1>
		<div class="usen">
			<a href="#"><h2>Меры социальной поддержки гражданам, принявшим на воспитание детей-сирот </h2></a>
			<p>Меры социальной поддержки гражданам, принявшим на воспитание (усыновление, опека, приемная семья) в свою семью детей-сирот, детей, оставшихся без попечения родителей.</p>
		</div>
		<hr>
		<div class="usen">
			<a href="#"><h2>Какие существуют формы размещения ребенка в семью?</h2></a>
			<p>Принять в семью ребенка из сиротского учереждения - очень ответственный шаг, к которому следует тщательно подготовиться. И, во-первых, разобраться, какие существуют формы размещения ребенка в семью.</p>
		</div>
		<hr>
		<div class="usen">
			<a href="#"><h2>Школа приемных родителей</h2></a>
			<p>Обучение граждан, желающих принять ребенка на воспитание в свою семью.</p>
		</div>
		<hr>
		<div class="usen">
			<a href="sovet"><h2>Наши советы </h2></a>
			<p>Советы как наладить контакт с ребенком, как сформировать привязанность. Как разобраться в медицинской карте ребенка и многое другое. </p>
		</div>
		<hr>
		<div class="usen">
			<a href="#"><h2>Частые вопросы </h2></a>
			<p>Не смотря на то, что наш сайт содержит много полезной информации на всевозможные темы, чаще всего нам задают одни и те же вопросы - загляните в этот раздел. </p>
		</div>
		<hr>
		<div class="usen">
			<a href="real-story"><h2>Реальные истории </h2></a>
			<p>Здесь вы можете узнать истории пермяков, ставших счастливыми приемными родителями. Они делятся своей радостью.</p>
		</div>
		<hr>
	</section>
<?php require '../block/footer.php'?>
