<?php require '../block/header.php'?>
  <section class="information-text container">
        <h1>Как усыновить грудного ребенка?</h1>
        <p class="orangetxt">Большинство семейных пар мечтает усыновить грудного ребенка. Во-первых, потому что это позволяет намного полнее пережить радость материнства и отцовства. Во-вторых, в это время малышу проще адаптироваться в новой семье. Для него вы станете настоящими мамой и папой.</p>
        <p>Если мечтаете о новорожденном ребенке, обращайтесь в органы опеки и попечительства. Здесь вас поставят в отдельную очередь. Когда время «усыновления» наступит, необходимо, чтобы все требуемые документы были на руках у усыновителей. </p>
        <p>Какие бумаги нужны для усыновления грудничка?</p>
        <h5>Вам потребуется собрать всего 10 видов справок и документов:</h5>
        <p>— ксерокопии паспортов родителей;<br>— заявление, составленное по определенной форме;<br>— медсправка о состоянии здоровья;<br>— акт жилищной комиссии по факту обследования жилья;<br>— акт органов опеки по факту обследования жилья;<br>— согласие мужа/жены, заверенное у нотариуса;<br>— выписка с лицевого счета;<br>— выписка из домовой книги;<br>— характеристика с места работы;<br>— бумага о доходах.</p>
        <p class="orangetxt">Внимание! Нотариальное согласие требуется потому, что муж и жена в равной степени должны быть согласны на усыновление</p>
        <p>Какие медицинские документы нужны будущим родителям?</p>
        <h5>Вы обязаны подтвердить, что не являетесь носителями опасных для ребенка заболеваний при помощи справок из:</h5>
        <p>— туберкулезного и онкологического;<br>— наркологического и кожно-венерологического;<br>— психоневрологического диспансеров;<br>— и из центра СПИД.</p>
        <p>Бланки для справок вы получаете в органах опеки. На документе также должна присутствовать гербовая печать каждого учреждения, а также подписи всех членов комиссии.</p>
        <p>После того, как все документы будут собраны и переданы в комиссию, в течение месяца вы должны получить ответ на свой запрос.</p>
        <p class="orangetxt">Внимание! Как только подойдет очередь на усыновление ребенка до 1 года, вы получите извещение и информацию, где можно увидеть малыша.</p>
        <p>Окончательное решение об усыновлении принимается в судебном порядке.</p>
  </section>
<?php require '../block/footer.php'?>
