<?php require '../block/header.php'?>
<section class="inform-ysin container">
      <h1>Полезная информация усыновителям</h1>
      <div class="inform-block">
        <a href="step-instruktion">Как усыновить ребенка. Пошаговая инструкция.</a>
        <p>Граждане Российской Федерации, желающие усыновить ребенка, подают в орган опеки и попечительства по месту своего жительства заявление с просьбой дать заключение овозможности быть усыновителями с приложением следующих документов:</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="document">Документы, необходимые для установления усыновления</a>
        <p>Перечень документов, необходимых для установления усыновления.</p>
        <hr>
      </div>
      <div class="inform-block">
        <a href="ktonemozget">Кто не может стать кандидатом в усыновители.</a>
        <p>Усыновителями могут быть совершеннолетние лица обоего пола, за исключением некоторых случаев</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="bolezni">Перечень заболеваний, при которых невозможно усыновление</a>
        <p>Перечень заболеваний, при наличии которых лицо не может усыновить (удочерить) ребенка, принять его под опеку (попечительство), взять в приемную или патронатную семью».</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="responcive">Проблема адаптации ребёнка в семье в первый год жизни. Воровство.</a>
        <p>Процесс усыновления приносит в дом приёмной семьи и жизнь приёмного ребёнка не толькорадость и счастье, но и проблемы, часть из которых может быть сугубо индивидуальна, а частьвполне обычна и похожа для большинства замещающих семей.</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="homefood">Как подготовить жилье к принятию ребенка</a>
        <p>Советы по подготовке жилья для нового члена семьи. Поможем разобраться в вопросе.</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="foreveralonemen">Как одинокому мужчине усыновить ребенка?</a>
        <p>Информация о том, с какими трудностями может столкнуться одинокий мужчина, желающий стать приемным отцом. И какие документы понадобятся ему для постановки на учет в качествеусыновителя.</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="grudnoy">Как усыновить грудного ребенка?</a>
        <p>Большинство семейных пар мечтает усыновить грудного ребенка. Во-первых, потому что это позволяет намного полнее пережить радость материнства и отцовства. Во-вторых, в это время малышу проще адаптироваться в новой семье. Для него вы станете настоящими мамой и папой.</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="womenforeveralone">Как усыновить ребенка одинокой женщине?</a>
        <p>Информация о том, с какими трудностями может столкнуться одинокая женщина, желающая стать приемной матерью. И какие документы понадобятся ей для постановки на учет в качестве усыновителя</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="stoit-li">Каждому ли стоит усыновлять детей с особенностями в развитии</a>
        <p>Замещающим родителям бывает сложно решиться на усыновление отстающего в психическом и физическом развитии ребенка. В чем "отличие от нормы", и что ждет усыновителей.</p>
        <hr size="2">
      </div>
    </section>
<?php require '../block/footer.php'?>
