<?php require '../block/header.php'?>
<section class="inform-ysin container">
      <h1>Полезная информация опекунам</h1>
      <div class="inform-block">
        <a href="prinyatie">Принятие под опеку (попечительство), в приемную семью ребенка</a>
        <p>Некоторые родители не готовы сразу усыновить ребенка, поэтому выбирают другую форму заботы – опекунство.</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="krov">Общение с кровными родителями детей, проживающих в замещающих семьях</a>
        <p>Как правильно организовать встречу ребенка с кровными родственниками? Как вести себя до и после? Расскажем обо всем подробно.</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="homefood">Как подготовить жильё к принятию ребёнка</a>
        <p>Советы по подготовке жилья для нового члена семьи. Поможем разобраться в вопросе</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="document">Документы, необходимые для оформления опеки</a>
        <p>Гражданин, выразивший желание стать опекуном, представляет в орган опеки и попечительства по месту жительства следующие документы</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="kondidat">Кто не может быть кандидатом в опекуны</a>
        <p>Опекунами (попечителями) детей могут назначаться только совершеннолетние дееспособные лица. За исключением некоторых случаев</p>
        <hr size="2">
      </div>
      <div class="inform-block">
        <a href="bolezni">Перечень заболеваний, при которых невозможна опека</a>
        <p>Перечень заболеваний, при наличии которых лицо не может усыновить (удочерить) ребенка, принять его под опеку (попечительство), взять в приемную или патронатную семью».</p>
        <hr size="2">
      </div>
    </section>
<?php require '../block/footer.php'?>
