<?php require '../block/header.php'?>
<section class="information-text container history-child">
      <h1>Желание дарить любовь не только своим, но и другим детям</h1>
      <p>Мы продолжаем общаться с приемной мамой Натальей. Она рассказала о том, как возникла мысль взять в семью приемных детей</p>
      <p>- Наша семья большая и дружная - четверо кровных детей. Старшая дочь Юлия уже совершеннолетняя, ей исполнилось 18 лет, после нее родился сын Павел, следующий мальчишка в нашей семье - Кирилл, ему исполнится 8 лет, а самая маленькая принцесса и красавица - наша Каролина.</p>
      <p>Когда-то (22 года назад) я окончила педагогическое училище по профессии учитель начальных классов, проработала 4 года, сделала первый выпуск детей и по семейным обстоятельствам в школе больше не работала. Шло время, росли дети, и через большой промежуток времени ко мне снова вернулось желание дарить любовь, ласку и заботу не только своим, но и другим детям.</p>
      <p>Я предложила мужу взять детей-сирот, он поддержал мою идею. С февраля 2017 года я стала проходить курс подготовки кандидатов в замещающие родители и с этого же времени каждую неделю просматривала федеральную базу данных детей-сирот. Так у нас и появились Лиза, Артем и Сережа.</p>
      <img src="../img/f1.jpg" alt="" width="550" height="600"/>
      <img src="../img/f2.jpg" alt="" width="436" height="600"/>
      <img src="../img/f4.jpg" alt="" width="600" height="338"/>
</section>
<?php require '../block/footer.php'?>
