<?php require '../block/header.php'?>
<section class="information-text container history-child">
      <h1>«Хороший старший брат и любимый сын» история семьи Кобелевых</h1>
      <p>Вчера наш журналист пообщался с приемной мамой Натальей, которая два года назад взяла в семью Данила. Этого мальчика мы помним хорошо, а вот, что рассказала о нем Наталья:</p>
      <p>Когда к Вам пришла идея стать приемной мамой?</p>
      <p>– Мы с мужем женаты уже семь лет, у нас трое кровных детей. Мысль о том, что я буду приемной мамой, пришла в голову, когда я сама еще была ребенком. Я настойчиво уговаривала родителей, но, к сожалению, они не поддались на уговоры (смеется</p>
      <p>Как отреагировал супруг на ваше решение?</p>
      <p>– Нас у родителей было трое, а у мужа - целых семь, поэтому он был только рад взять в семью приемного ребенка</p>
      <p>Сколько времени Данил живет с вами? Сложно ли проходил процесс адаптации?</p>
      <p>– Данила мы привезли два года назад, в начале сентября. Адаптация далась нам трудновато, так как это наш первый опыт. За первые месяцы мы с мужем многое преодолели: были истерики, порванные вещи, куча сломанных игрушек. С психологом, который сопровождает нашу семью, мы по несколько часов обсуждали проблемы… Но все это уже позади: теперь я с уверенностью могу заявить, что, несмотря на кучу диагнозов и инвалидность, Данька у нас очень ласковый мальчик, всегда рад помочь семье.</p>
      <p>Как вы поняли, что Данил - именно ваш ребенок? Долго ли принимали решение?</p>
      <p>– Мы просмотрели много ваших видеоанкет на сайте «Требуется мама» и наткнулись на него. Данил подкупил тем, что качал на руках плюшевого медвежонка. А еще было сказано: «Для когото он будет хорошим старшим братом и любимым сыном». И, так как у нас свои детки маленькие, мы решили взять именно его!</p>
      <img src="../img/www.jpg" alt="" width="600" height="450" />
      <p>Как Данил ладит с кровными детьми? Быстро ли нашел общий язык?</p>
      <p>– Быстро, только первое время не мог запомнить, как зовут младшего – «ляля» называл. И спрашивал у них: «А вас когда из детского учреждения привезли?»</p>
      <p>Кровные дети быстро его приняли? Не было конфликтов, ревности?</p>
      <p>– Нашей старшей дочери шесть лет, поэтому мы сразу решили спросить ее согласия.Отреагировала она хорошо: вместе с Данилом ходила в детский сад, помогала там освоиться.</p>
</section>
<?php require '../block/footer.php'?>
