<?php require '../block/header.php'?>
<section class="information-text container">
      <h1>Кто не может быть кандидатом в опекуны</h1>
      <p>Опекунами (попечителями) детей могут назначаться только совершеннолетние дееспособные лица.</p>
      <p>Не могут быть назначены опекунами (попечителями) (ст. 146 Семейного кодекса Российской Федерации):</p>
      <p>а) лица, лишенные родительских прав;</p>
      <p>б) лица, имеющие или имевшие судимость, подвергающиеся или подвергавшиеся уголовному преследованию (за исключением лиц, уголовное преследование в отношении которых прекращено по реабилитирующим основаниям) за преступления против: <br>- жизни и здоровья, свободы, чести и достоинства личности (за исключением незаконного помещения в психиатрический стационар, клеветы и оскорбления) – ст. ст. 105-127-2 Уголовного кодекса Российской Федерации), <br>- половой неприкосновенности и половой свободы личности – ст. ст. 131-135 Уголовного кодекса Российской Федерации, <br>- против семьи и несовершеннолетних – ст. ст. 150-157 Уголовного кодекса Российской Федерации, <br>- против здоровья населения и общественной нравственности – ст. ст. 228-245 Уголовного кодекса Российской Федерации, <br>- против общественной безопасности – ст. ст. 205-227 Уголовного кодекса Российской Федерации;</p>
      <p>в) лица, имеющие неснятую или непогашенную судимость за тяжкие или особо тяжкие преступления;</p>
      <p>г) лица, не прошедшие подготовки (кроме близких родственников детей, а также лиц, которые являются или являлись усыновителями и в отношении которых усыновление не было отменено, и лиц, которые являются или являлись опекунами (попечителями) детей и которые не были отстранены от исполнения возложенных на них обязанностей</p>
      <p>д) лица, состоящие в союзе, заключенном между лицами одного пола, признанном браком и зарегистрированном в соответствии с законодательством государства, в котором такой брак разрешен, а также лица, являющиеся гражданами указанного государства и не состоящие в браке</p>
</section>
<?php require '../block/footer.php'?>
