<?php require '../block/header.php'?>
<section class="information-text container history-child">
      <h1>«Тяжелo? Да! Весело? Еще бы!» история семьи Людмилы Моручковой</h1>
      <p>Мы продолжаем собирать счастливые истории приемных семей. И недавно нам на почту написала Людмила Моручкова - приемная мама троих озорников. Читаем и вдохновляемся. Такие истории придают сил!</p>
      <p>"В самом начале своего брака мы с мужем еженедельно ездили в один из московских детских учреждений", - пишет Людмила. Моя подруга работала там психологом, и мы вместе устраивали детям праздники, мероприятия, игры, концерты, возили их в театр, в общем - старались стать им старшими товарищами и помочь социализироваться.</p>
      <p>С кем-то надо поговорить, с кем-то - поиграть, кого-то обнять, поэтому грань "свой-чужой" сразу потерлась. Все были свои. Младшая группа вообще вызывала острое желание пойти собирать документы</p>
      <img src="../img/w1.jpg" alt="" width="600" height="414"  />
      <p>Ну мы и пошли. На пути к Матвею у нас случилось тяжелое горе, я писала о нем у себя, сейчас не хочется... Но Матвей стал нашим первым сыном и спасителем (в буквальном смысле). Так как мы его забрали в 7 месяцев, те месяцы депривации, которые он прожил в учреждении, были компенсированы буквально за пару недель. С рук он у меня не слезал, адаптации не было (думаю, что это случилось в силу возраста и роли, которую он начал играть в нашей жизни).</p>
      <p>Через пару месяцев я снова залезла в базу и увидела девочку, по которой звонила еще до Матвея. Мне тогда сказали, что у нее папа есть. Раз папа есть, почему ребенок в детском доме? Позвонила снова и два месяца мы распутывали этот адский клубок</p>
      <p>С ней было сложно. Год и два месяца она даже не сидела. И импульс развиваться уже ушел. Осталась лишь манипулятивная привычка орать, когда что-то требовалось. Прошла она только в три года, когда я просто отказалась реагировать на ор и заявила, что слышу только человеческую речь. Пять месяцев мы занимались ее физической реабилитацией - массажи, гимнастика, все через крики. Родственники называли нас зверями, но мы не отступили и в полтора года она пошла.</p>
      <p>Растить собранную двойню было тяжело, но оно того стоило. Дети стали родными людьми друг другу, и сейчас очень друг за друга переживают. Но и дерутся, конечно. Куда без этого? Здесь уже нет различий между ними и кровными братом и сестрой</p>
      <img src="../img/w2.jpg" alt="" width="600" height="400"  />
      <p>Когда им было 4,5 года, у нас появился Иван. Видимо, стоит работать с детскими учреждениями, помогать животным, чтобы в какой-то момент именно тебе доверилась женщина, попавшая в трудную жизненную историю, именно тебе отдала ребенка</p>
      <p>У нас были документы и мы все оформили нормально. А если б не было? Конечно, молодым девочкам в таких историях надо помогать сохранить семью, но тут был не тот случай. Более того, мы до сих пор с ней на связи и помогаем на постоянной основе.</p>
      <p>Таким образом, младший ребенок зашел в семью прямо из больницы. Какая тут адаптация? Дети любят его безумно</p>
      <p>К слову, все с младенчества знают о своем происхождении. Мы рассказывали им сначала это в виде сказки, теперь более взрослыми словами. Воспринимают нормально. А как еще? Если с младенчества для них это норма.</p>
      <p>Теперь мы многодетные. Тяжело? Да! Весело? Еще бы! Хотим ли еще? Хотим. Как только дом построим, подумаем над этим".</p>
      <img src="../img/w3.jpg" alt="" width="600" height="400" />
      <p>А может быть именно ВЫ хотите поделиться с читателями вдохновляющим опытом приемного родительства? Тогда скорее пишите Жанне Чебыкиной или на почту: <a href="s.krug@bk.ru" class="orangetxt">s.krug@bk.ru</a></p>
</section>
<?php require '../block/footer.php'?>
