<?php require '../block/header.php'?>
<section class="information-text container">
    <?php /*<h5><p class="orangetxt"></h5> */ ?>
      <h1>Как приучить ребенка к выполнению домашних обязанностей</h1>
      <p>Распределение домашних обязанностей – неотъемлемое условие существования семьи. Даже для маленьких детей необходимо находить дела по силам.</p>
      <p>Почему это важно:</p>
      <p>1. Это развивает чувство принадлежности к семье. Ребенок чувствует себя полноправным членом семьи, необходимым и нужным, если у него есть своя зона ответственности за поддержание порядка в доме. <br> 2. Это поможет в будущем. Дети, выполняющие обязанности, становятся более самостоятельными. Они умеют содержать дом в чистоте и ценят порядок. <br> 3. Ежедневное выполнение домашних обязанностей помогает ребенку стать более организованным.</p>
      <p>Как же приучить ребенка выполнять домашние дела? Во-первых, объяснить ребенку, для чего это нужно.</p>
      <p>Далее выберите, что вообще может делать ребенок. Определите дела, подходящие по возрасту и уровню развития. Не стоит просить пятилетнего ребенка гладить белье или, наоборот, свести все домашние дела школьника к уборке собственной постели. </p>
      <p>Предлагайте делать немного больше, чем, по вашему мнению, ребенок способен. Многие дети с энтузиазмом примут, если им будут доверять "взрослые" дела.</p>
      <p>В целом, подключить ребенка можно к выполнению любого дела. Все домашние обязанности можно разделить на три категории:</p>
      <p>1. Это можно сделать рядом с ребенком. <br> 2. Это можно сделать вместе с ребенком.<br> 3. Это можно поручить ребенку сделать самому.</p>
      <p>Когда говорят о домашних обязанностях, думают обычно только про третью категорию - что ребенок может сделать сам. Но не менее важно, если сначала ребенок будет участвовать в чем-то косвенно: наблюдать, как мама готовит еду и гладит белье или как папа ремонтирует мебель.</p>
      <p>Простые домашние обязанности можно поручать ребенку от трех лет. Приведем лишь некоторые примеры дел, которые могут выполнять дошкольники.</p>
      <h5>Уборка:</h5>
      <p>cобрать игрушки, застилать постель, разложить свои чистые вещи, унести грязные вещи в корзину для белья, загрузить вещи в стиральную машину, насыпать стиральный порошок, развесить белье, складывать чистое белье, подмести пол веником или пропылесосить, протереть пыль тряпкой, вытереть грязь от своей обуви на полу, отнести мусор в ведро, вынести мусор в мусоропровод, мыть и протирать посуду.</p>
      <h5>Приготовление пищи:</h5>
      <p>нарезать ингредиенты для блюд, почистить яйца, размешать салат или тесто, подавать посуду и столовые приборы, раскладывать еду на противень, накрывать на стол, налить напитки из бутылки, накладывать еду в тарелки, вырезать печенье формочками, стирать со стола крошки, поставить нетяжелые упаковки с продуктами в шкаф или холодильник.</p>
      <h5>Домашние растения и животные:</h5>
      <p>поливать цветы, сажать цветы в горшки, кормить домашних животных, наливать им воду, помогать мыть животных, помогать в огороде или саду.</p>
      <h5>Прочие:</h5>
      <p>доставать почту из ящика, помогать мыть машину, протирать свои ботинки после прогулки, вешать вещи на крючок.</p>
      <br>
      <h5>Несколько конкретных советов, как приучить ребенку к домашним обязанностям:</h5>
      <p>1. Составьте список всех домашних дел. В том числе простых и мелких. Так будет проще понять, что можно поручить ребенку. <br> 2. Распределите обязанности для каждого члена семьи. Важно делать это вместе, чтобы ребенок участвовал в процесс распределения, а не получил обязанности в директивном порядке. <br> 3. Дайте выбор. Найдите несколько вариантов обязанностей и позвольте ребенку самому решить, что бы он хотел делать. <br> 4. Проинструктируйте. Четко и подробно объясните и покажите ребенку, как именно он должен делать то, что ему поручено. Отвечайте на вопросы и повторяйте инструкцию, если ребенок попросит. <br> 5. Установите сроки выполнения задания. Договоритесь с ребенком, когда он должен выполнять поручения. Не заставляйте выполнять обязанности по дому сразу после школы, дайте немного отдохнуть. Но пусть они будут выполнены до прогулок, просмотра телевизора и других развлечений. Определите это время отдыха, например: "Ты можешь отдохнуть час после школы, а потом должен сделать то, о чем я тебя прошу". <br> 6. Разместите список обязанностей на видном месте. Пунктов не должно быть много - для приемных детей максимум пять - но их следует выполнять регулярно. <br> 7. Меняйте поручения. Время от времени собирайтесь вместе и меняйтесь делами. Или придумайте какую-то схему, по которых <br> 8. Не выполняйте домашнюю работу, порученную ребенку, за него. Если ребенок сделал что-то не очень хорошо - объясните и покажите еще раз. <br> 9. Не забывайте благодарить.</p>
      <h5><p class="orangetxt">Важные дополнения</h5>
      <p>Не используйте домашние обязанности в качестве наказания. Опыт показывает: дети, которых наказывали, например, мытьем посуды, совершенно не любят делать этого, когда становятся взрослыми.</p>
      <p>Не платите ребенку за выполнение дел по дому. Важно сформировать у ребенка ценность домашних обязанности. Они являются неотъемлемой частью семейной жизни, а не работой. Об этом мы говорили в статье «Ребенок и карманные деньги».</p>
      </section>
<?php require '../block/footer.php'?>