<?php require '../block/header.php'?>
<section class="information-text container">
          <h1>Информация об органах опеки и попечительства Пермского края</h1>
                <h5>Муниципальное образование: город Пермь</h5>
      <p>Название организации: территориальное управление Министерства социального развития Пермского края по городу Перми</p>
      <p>Адрес: 614077 г. Пермь, Бульвар Гагарина, 10а</p>
      <p>Руководитель: И.о.: Шардакова Ирина Сергеевна</p>
      <p>Телефон: (342) 212-80-61</p>
      <p>Е-mail: mail@tumsr.perm.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Смирнова Анна Валерьевна, главные специалисты: Каракулова Дора Сергеевна, Исакова Елена Анатольевна</p>
      <p>Телефоны: (342)212-73-45, (342)265-09-5</p>
                <h5>Муниципальное образование: Александровский район, Кизеловский район</h5>
      <p>Название организации: территориальное управление Министерства социального развития Пермского края по Александровскому и Кизеловскому муниципальным районам</p>
      <p>Адрес: 618320, г. Александровск, ул. Машиностроителей, 1</p>
      <p>Руководитель: Торухова Елена Николаевна</p>
      <p>Телефон: (274)-3-59-47</p>
      <p>Е-mail: Alek-opeka@yandex.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Шкарлова Ольга Павловна</p>
      <p>Телефон: (274)-3-54-86</p>
                 <h5>Муниципальное образование: Пермский район, Добрянский район</h5>
      <p>Название организации: территориальное управление Министерства социального развития Пермского края по Пермскому и Добрянскому муниципальным районам</p>
      <p>Адрес: 614065, г. Пермь, ул. Верхнемулинская, 74а</p>
      <p>Руководитель: Кудинов Сергей Михайлович</p>
      <p>Телефон: 296-23-58</p>
      <p>Е-mail: propeka@mail.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Вдовиченко Галина Сергеевна</p>
      <p>Телефон: 296-42-45, 296-42-46</p>
                <h5>Муниципальное образование: Губахинский район, Гремячинский район</h5>
      <p>Название организации: территориальное управление Министерства социального развития Пермского края по Губахинскому и Гремячинскому муниципальным районам</p>
      <p>Адрес: 618250, г. Губаха, ул. Ленина, 36</p>
      <p>Руководитель: Сухова Людмила Ефимовна</p>
      <p>Телефон: (248)-4-79-27</p>
      <p>Е-mail: gubahasoc@permonline.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Соколова Наталья Борисовна</p>
      <p>Телефон: (248)4-78-36</p>
                <h5>Муниципальное образование: Краснокамский район, Нытвенский район</h5>
      <p>Название организации: территориальное управление Министерства социального развития Пермского края по Краснокамскому и Нытвенскому муниципальным районам</p>
      <p>Адрес: 617060, г. Краснокамск, проспект Мира, 8</p>
      <p>Руководитель: Кондакова Анастасия Витальевна</p>
      <p>Телефон: (273)-4-56-56</p>
      <p>Е-mail: kra.tumsr@mail.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Абрамова Ольга Борисовна</p>
      <p>Телефон: (273)4-50-39, (273)4-47-11, (273)4-39-72</p>
                <h5>Муниципальное образование: Кунгурский городской округ и Кунгурский муниципальный район</h5>
      <p>Название организации: территориальное управление Министерства социального развития Пермского края по Кунгурскому городскому округу и Кунгурскому муниципальному району</p>
      <p>Адрес: 617471, г. Кунгур, ул. Карла Маркса,10</p>
      <p>Руководитель: Усольцева Елена Викторовна</p>
      <p>Телефон: (271)-2-01-01</p>
      <p>Е-mail: sockungur@yandex.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Купина Светлана Сергеевна</p>
      <p>Телефон: (271)2-05-26, (271)2-05-32</p>
      
                <h5>Муниципальное образование: Лысьвенский городской округ</h5>
      <p>Название организации: территориальное управление Министерства социального развития Пермского края по Лысьвенскому городскому округу</p>
      <p>Адрес: 618900, г. Лысьва, ул. Мира, 26</p>
      <p>Руководитель: Ивина Светлана Владимировна</p>
      <p>Телефон: (249) 3-01-50, Е-mail: dsro-lsv@yandex.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Шешина Екатерина Леонидовна</p>
      <p>Телефон: (249)3-01-42, (249)3-01-32</p>
                <h5>Муниципальное образование: Чайковский муниципальный район</h5>
      <p>Название организации: территориальное управление Министерства социального развития Пермского края по Чайковскому муниципальному району</p>
      <p>Адрес: 617760, г. Чайковский, ул. Мира, 2/2</p>
      <p>Руководитель: Сафонова Наталья Геннадьевна</p>
      <p>Телефон: (241)-3-30-39, Е-mail: chaikuszn@yandex.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Попова Наталья Александровна</p>
      <p>Телефон: (241)3-55-23, (241)3-26-25</p>
                <h5>Муниципальное образование: Чусовской район, Горнозаводский район</h5>
      <p>Название организации: территориальное управление Министерства социального развития Пермского края по Чусовскому и Горнозаводскому муниципальным районам</p>
      <p>Адрес: 618200, г. Чусовой, ул. Ленина, 33а</p>
      <p>Руководитель: Куликова Татьяна Михайловна</p>
      <p>Телефон: (256)-6-08-20,</p>
      <p>Е-mail: tumsrchus@mail.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Хайруллин Данил Альфритович</p>
      <p>Телефон: (256)6-08-12, (256)6-08-16</p>
                <h5>Муниципальное образование: Оханский район, Большесосновский район, Очерский район, Частинский район</h5>
      <p>Название организации: Межрайонное территориальное управление № 1 Министерства социального развития Пермского края</p>
      <p>Адрес: 618100, г. Оханск, ул. Советская, 16</p>
      <p>Руководитель: Казанцева Татьяна Викторовна</p>
      <p>Телефон: (279)-3-29-44</p>
      <p>Е-mail: oh-soc@mail.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними:</p>
      <p>Смолина Алена Александровна</p>
      <p>Телефон: (279)3-03-51</p>
                <h5>Муниципальное образование: Верещагинский район, Карагайский район, Ильинский район, Сивинский район</h5>
      <p>Название организации: Межрайонное территориальное управление № 2 Министерства социального развития Пермского края</p>
      <p>Адрес: 617120, г. Верещагино, ул. Октябрьская, 90</p>
      <p>Руководитель: Рештого Елена Евгеньевна</p>
      <p>Телефон: (254)-3-47-65, Е-mail: opeka-ver@mail.ru</p>
      <p>Отдела опеки и попечительства: Тиунова Татьяна Владимировна</p>
      <p>Телефон: (254)3-84-03</p>
                 <h5>Муниципальное образование: Кишертский район, Суксунский район, Ординский район, Березовский район</h5>
      <p>Название организации: Межрайонное территориальное управление № 3 Министерства социального развития Пермского края</p>
      <p>Адрес: 617600, с. Усть-Кишерть, ул. Советская, 31</p>
      <p>Руководитель: Гилева Елена Анатольевна</p>
      <p>Телефон: (252)-2-40-07,</p>
      <p>Е-mail: Opeka_mtu3@mail.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Булатова Юлия Александровна</p>
      <p>Телефон: (252)2-13-54</p>
                <h5>Муниципальное образование: Чернушинский район, Куединский район, Октябрьский район, Уинский район</h5>
      <p>Название организации: Межрайонное территориальное управление № 4 Министерства социального развития Пермского края</p>
      <p>Адрес: 617830, г. Чернушка, ул. Нефтяников, 1</p>
      <p>Руководитель: Зудова Ирина Ивановна</p>
      <p>Телефон: (261)-4-20-09, Е-mail: Opeka-chern@mail.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Туктамышева Лариса Александровна</p>
      <p>Телефон: (261)4-41-46</p>
                <h5>Муниципальное образование: Осинский район, Бардымский район, Еловский район</h5>
      <p>Название организации: Межрайонное территориальное управление № 5 Министерства социального развития Пермского края</p>
      <p>Адрес: 618122, г. Оса, ул. Ленина, 31</p>
      <p>Руководитель: И.о.: Коромыслова Татьяна Ильясовна</p>
      <p>Телефон: (291)-4-46-54 Е-mail: tumsrk-osa@mail.ru</p>
      <p>И.о. начальника отдела опеки и попечительства над несовершеннолетними: Дроздов Олег Анатольевич</p>
      <p>Телефон: (291)4-35-55</p>
                <h5>Муниципальное образование: Березниковский городской округ, Усольский район, Чердынский район</h5>
      <p>Название организации: Межрайонное территориальное управление № 6 Министерства социального развития Пермского края</p>
      <p>Адрес: 618419, г. Березники, ул. Пятилетки, 46</p>
      <p>Руководитель: И.о. Куликов Сергей Леонидович</p>
      <p>Телефон: (242)-3-56-06 Е-mail: tumsrk-berezniki@yandex.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Дегтянникова Ирина Юрьевна</p>
      <p>Телефон: (242)3-28-47, (242)3-48-58</p>
                <h5>Муниципальное образование: Соликамский городской округ, Соликамский муниципальный район, Красновишерский муниципальный район</h5>
      <p>Название организации: Межрайонное территориальное управление №7 Министерства социального развития Пермского края</p>
      <p>Адрес: 618554, г. Соликамск, ул. Лесная, 38а</p>
      <p>Руководитель: Тимонина Наталья Владимировна</p>
      <p>Телефон: (253)-4-30-95, Е-mail: tumsro.sol@mail.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Ефанова Наталья Анатольевна</p>
      <p>Телефон: (253)4-32-71, (253)4-34-06</p>
                <h5>Муниципальное образование: г. Кудымкар, Кудымкарский район, Юсьвинский район, Юрлинский район, Кочевский район, Косинский район, Гайнский район</h5>
      <p>Название организации: территориальное управление Министерства социального развития Пермского края по Коми-Пермяцкому округу</p>
      <p>Адрес: 619000, г. Кудымкар, ул. 50 лет Октября, 30</p>
      <p>Руководитель: Старатович Сергей Петрович</p>
      <p>Телефон: (260) 4-32-73, Е-mail: msrkpo@mail.ru</p>
      <p>Начальник отдела опеки и попечительства над несовершеннолетними: Ужегова Ирина Валерьевна</p>
      <p>Телефон: (260)4-10-71 , (260)4-63-14</p>
            </section>
<?php require '../block/footer.php'?>
