<?php require '../block/header.php'?>
<section class="information-text container">
    <?php /*<h5><p class="orangetxt"></h5> */ ?>
      <h1>Как поощрять и наказывать ребенка</h1>
     <p>Привитие дисциплины – важная задача воспитания ребенка. Дисциплинарных способов огромное количество. При выборе подходящих родители опираются на воспоминания о собственном воспитании, книги или опыт знакомых. Но далеко не все способы отвечают цели дисциплины, а именно: помочь ребенку сформировать самоконтроль, ответственность и привычку к порядку.</p>
     <p>Поощрение</p>
     <p>Начнем с того, что рассмотрим способы поощрения детей, отвечающие цели дисциплины.</p>
         <h5>1. Похвала за хорошее поведение.</h5>
     <p>Похвала - отличный способ привития дисциплины, но придерживайтесь ряда правил:</p>
     <p>а) Хвалите конкретное поведение, не используйте абстрактное «ты молодец!» Ребенок может даже не понять, в чем именно он «молодец» или посчитает, что вы используете такую формулировку, потому что не испытываете искренних чувств. <br> б) Хвалите к месту, сразу после того, как ребенок что-то сделал хорошо. Именно в этот момент ребенок нуждается в похвале больше всего и она окажется наиболее эффективной. <br> в) Избегайте похвалы с критикой. Родители могут использовать фразы типа «хорошо, что ты помыл посуду сразу после еды, а не как обычно – весь вечер просила тебя!» При такой формулировке похвала не воспринимается вообще и ребенок может в следующий раз не захотеть сделать что-то хорошо.</p>
         <h5>2. Материальные и нематериальные поощрения.</h5>
     <p>Используя поощрения, объясняйте ребенку, за что именно он получает приятный сюрприз. Так вы повысите желание ребенка делать что-то хорошо и правильно. Но не используйте одинаковые поощрения часто – это может привести к тому, что ребенок начнет делать то, чего вы добиваетесь, только чтобы получить от вас что-то.</p>
     <h5><p class="orangetxt">Что может быть поощрением:</h5>
     <p>а) Недорогие предметы: краски, карандаши, книжки-раскраски, календарики, новая игрушка, выбрать любимые сладости в магазине, новые детали к игрушке или коллекции, любимый напиток, новая одежда для кукол и т.д. <br> б) Особые привилегии дома: выбрать для всех десерт, выбрать фильм, разрешить оставить подругу ночевать, сидеть за обедом на папином или мамином месте и т.д. <br> в) Особые виды деятельности вне дома: пойти на спортивный матч, пойти в кино, покататься на велосипеде во дворе, остаться ночевать у бабушки с дедушкой, покататься верхом, пойти в зоопарк и т.д. <br> г) Особое времяпрепровождение с родителями: время дополнительной игры с родителем, делать печенье с родителями, дополнительная сказка на ночь и т.д.</p>
     <h5><p class="orangetxt">Эффективные способы наказания.</h5>
     <p>Прежде чем говорить об эффективных способах наказания, обозначим общие положения:</p>
     <p>Во-первых, не стоит забывать, что наказание – это краткосрочная мера, чтобы остановить нежелательное поведение ребенка. Оно должно применяться сразу после нарушения дисциплины.</p>
     <p>Во-вторых, наказание никогда не может быть главным компонентом эффективной дисциплины. Оно помогает добиться желаемого результата, т.к. останавливает неприемлемое поведение, но оно также может привести к последствиям в далеком будущем. Дети, которых часто наказывают, стремятся только к тому, чтобы наказания избежать. В будущем они становятся очень хитрыми и уклончивыми взрослыми и много врут.</p>
     <p>В-третьих, нельзя физически наказывать детей. Вообще. Физическое наказание никогда не способствует достижению цели дисциплины.</p>
     <p>Итак, как же наказывать ребенка можно</p>
        <h5>1. Изолирование ребенка.</h5>
     <p>Нет, не поставить в угол. Если вас в детстве ставили в угол, чтобы «подумать», то, абсолютно точно, вы ничего там не думали и даже не понимали, что именно думать вы должны. Поэтому ставить ребенка в угол неэффективно. Но изолировать надо. В тех случаях, когда эмоции бьют через край, поведение чрезмерно и это может навредить самому ребенку или окружающим. Например, когда ребенок в детском саду начинает драться. В этом случае необходимо отвести ребенка в другую комнату или, маленького, посадить на стульчик и объяснить. Например: «сейчас ты очень зол и бьешь других ребят, так поступать нельзя. Поэтому ты будешь находиться здесь, пока не успокоишься». Когда ребенок успокоился, не нужно задавать ему какие-либо вопросы. Просто скажите «теперь ты можешь вернуться играть с ребятами».</p>
        <h5>2. Игнорирование негативного поведения, а не ребенка.</h5>
     <p>Не обращайте внимание на ребенка, пока он ведет неправильно. Вертится за столом, устроил истерику в магазине - не замечайте этого. Но обязательно отмечайте вслух, если заметили, что поведение изменилось и ребенок сделал что-то правильно. Например: "как ты аккуратно сел и ешь ложкой", "какой ты взрослый мальчик, не плачешь в магазине".</p>
        <h5>3. Лишение удовольствий или сокращение времени на них.</h5>
     <p>Прогулки, компьютерные игры, телевизор, чтение сказок перед сном, сладости – все это приятные мелочи, которые можно сократить. Наказание должно быть соразмерно проступку: опоздал домой на час без причин и предупреждений – на час меньше гуляет в следующий раз, очень капризно вел себя в магазине – не купили торт к чаю на вечер.</p>
        <h5>4. Наложение штрафа за нарушение правил.</h5>
     <p>Штрафы могут быть денежные – например, заплатить за разбитое мячом окно, не получая карманных денег. Или действиями - собрать осколки разбитого горшка или помыть пол от просыпавшейся земли. Не путайте с наказанием трудом – штраф предполагает выполнение только тех действий, которые устраняют последствия проступка.</p>
             </section>
<?php require '../block/footer.php'?>