<?php require '../block/header.php'?>
<section class="information-text container history-child">
      <h1>Приходите к нам еще</h1>
      <p>Ярослава, Вова и Матвей построили дом. Всамделишный – из стульев и одеял. Свой дом, за порогом которого остались все неприятные воспоминания и все-все плохое.</p>
      <img src="../img/L2kVIE4rYa0.jpg" alt="" width="600" height="398" class="alignnone size-medium wp-image-1299" />
      <p>Пригласили плюшевых игрушек, и стали жить-поживать да добра наживать. А вообще-то это история про многодетную маму Сашу Степанову, её мужа Олега, и велосипед, который стоит посреди комнаты и дожидается лета. Но обо всем по порядку.</p>
      <img src="../img/2VFGPTRPmTo.jpg" alt="" width="600" height="398" class="alignnone size-medium wp-image-1300" />
      <p>Саша принадлежит к тому числу счастливых людей, которые не умеют скрывать эмоции – ее выдают искорки в глазах. Но секрет у Саши все-таки есть, и мы почти час пытались его выведать.</p>
      <p>Началось все в 2012 году, когда Александра и Олег усыновили двоих детишек – брата Вову с сестрой Ярославой. Для тех, кто не знал, братьев и сестер усыновить можно только вместе. Вове тогда было 10 месяцев, Ярославе – 3,5 года.</p>
      <p>Когда семейная пара получила заключение о возможности быть усыновителями, Саша решила обзвонить опеки в тех городах, где есть Дома ребенка. Первый звонок, на который ответили, был звонком в Соликамск. На следующий день супруги уже ехали в этот город</p>
      <p>— Было очень волнительно и страшно, когда Вову мне дали на руки, — вспоминает первую встречу Александра. – Я до этого с маленькими детьми так близко не общалась. Он прижался ко мне. А Ярослава посмотрела на моего мужа и прошептала: «Папа». Это удивило персонал, обычно дети более дружелюбно настроены к женщинам, а мужчин они боятся.</p>
      <p>Во время встречи у Саши не было сильных эмоций, ничего не «ёкало», просто возникла к детям симпатия, а на душе — мир. Это понятно, к тому времени все эмоции уже прошли, и усыновление стало осознанным решением. Сказалась школа приемных родителей. Кроме того, Александра волонтер «Большого друга», проекта благотворительной организации «Солнечный круг», и до сих пор посещает детские дома.</p>
      <p>Как раз с Матвеем Саша познакомилась в детском доме № 2, что на бульваре Гагарина. При каждой встрече Матвей неизменно был вежлив: «Здравствуйте, Саша», а при расставании говорил: «Приходите к нам еще».</p>
      <div class="img-inline">
        <img src="../img/4Yb505lA2VM.jpg" alt="" width="398" height="600" class="alignnone size-medium wp-image-1301" />
        <img src="../img/zpmkcYhNhXY.jpg" alt="" width="398" height="600" class="alignnone size-medium wp-image-1302" />
      </div>
      <p>Через какое-то время Матвей попал в больницу: Саша навещала его там. Летом приезжала на родительские дни в санаторий. В общем, дружба сложилась. Саша почти сразу поняла, что Матвей – её сын. Характеры – один в один: спокойный, рассудительный, беззлобный, с чувством юмора мальчишка. Решили больше не расставаться</p>
      <p>На семилетие Матвей получил от родителей в подарок велосипед, который пока стоит в комнате,но совсем скоро велосипедовладелец его обкатает. А ещё в этом году Матвей идет в школу, в туже, где училась Саша. Мальчик уже научился читать; есть, конечно, пробелы в знаниях для егосеми лет, но он усидчивый, внимательный и старательный – все наверстает.</p>
      <img src="../img/ditImR-CEuM.jpg" alt="" width="600" height="398" class="alignnone size-medium wp-image-1303" />
      <p>У Матвея до сих пор есть сомнения, навсегда ли такое счастье: родители, брат с сестрой, бабушки, рыжие кошки – и все тебя любят. Но с каждым днём вопросов «Когда мы поедем в детский дом?» становится меньше. Однажды Саша на Новый год взяла Матвея с собой в детский дом, и сильно пожалела. Он, конечно, знал, что идет только в гости, но эмоциональный шок все равно испытал. Пришлось компенсировать – в игровой комнате торгового центра</p>
      <p>В детской комнате Степановых стоит компьютер, но дети предпочитают играть в семью или путешествие. Строят дом или автомобиль и отправляются в путь. Но вот когда они на самом деле отправились в небольшое путешествие «на природу», восторгу не было предела. Обычный чай в термосе и подпаленные на костре сосиски, катания с гор на ледянке – нет лучшего времяпрепровождения. Горка-то – она на всех.</p>
      <img src="../img/8cnlYvD6v1k.jpg" alt="" width="600" height="398" class="alignnone size-medium wp-image-1304" />
      <p>Чуть не забыли, Сашин секрет был раскрыт очень просто. Мы посмотрели на фотографии, сравнили и поняли — Саша любит рыжих. Таких как Солнце.</p>
      <img src="../img/cQNv0kcSaHo.jpg" alt="" width="600" height="398" class="alignnone size-medium wp-image-1305" />
</section>
<?php require '../block/footer.php'?>
