<?php require '../block/header.php'?>
<section class="information-text container">
     <h1>Принятие под опеку (попечительство), в приемную семью ребенка</h1>
     <p>Некоторые родители не готовы сразу усыновить ребенка, поэтому выбирают другую форму заботы – опекунство.</p>
     <p class="orangetxt">Внимание! Опекунство признано одной из наиболее распространенных форм семейного устройства. По решению органов опеки, а не в ходе судебного процесса ребенок забирается домой к опекуну. Контроль за его воспитанием осуществляет орган опеки.</p>
     <h5>Порядок оформления опекунства</h5>
     <p>1. Первое, что необходимо сделать – обратиться за первичной консультацией в органы опеки и попечительства над несовершеннолетними по месту жительства</p>
     <p>2. На консультации гражданину, выразившему желание стать опекуном, специалистом отдела опеки и попечительства предоставляется перечь документов, необходимых для оформления опеки (п. 4 Постановления Правительства РФ от 18.05.2009 N 423 «Правила подбора, учета и подготовки граждан, выразивших желание стать опекунами или попечителями несовершеннолетних граждан либо принять детей, оставшихся без попечения родителей, в семью на воспитание в иных установленных семейным законодательством Российской Федерации формах»).</p>
     <p>3. После представления всех документов орган опеки и попечительства производит обследование условий жизни гражданина, выразившего желание стать опекуном.</p>
     <p>4. Орган опеки и попечительства в течение 10 дней со дня представления документов, предусмотренных пунктом 4 Правил подбора, учета и подготовки граждан, выразивших желание стать опекунами или попечителями несовершеннолетних граждан либо принять детей, оставшихся без попечения родителей, в семью на воспитание в иных установленных семейным законодательством Российской Федерации формах, на основании указанных документов и акта обследования готовит заключение о возможности кандидата быть опекуном (попечителем), либо заключение о невозможности кандидата быть опекуном (попечителем).</p>
     <p>5. После выдачи заключения о возможности быть опекуном орган опеки и попечительства производит постановку гражданина, выразившего желание стать опекуном, на учет, как кандидата в опекуны (п. 10 Постановления Правительства РФ от 18.05.2009 N 423 «Правила подбора, учета и подготовки граждан, выразивших желание стать опекунами или попечителями несовершеннолетних граждан либо принять детей, оставшихся без попечения родителей, в семью на воспитание в иных установленных семейным законодательством Российской Федерации формах»).</p>
     <p>6. Подбор ребенка (ч. 2 п. 10 Постановления Правительства РФ от 18.05.2009 N 423 «Правила подбора, учета и подготовки граждан, выразивших желание стать опекунами или попечителями несовершеннолетних граждан либо принять детей, оставшихся без попечения родителей, в семью на воспитание в иных установленных семейным законодательством Российской Федерации формах»).</p>
     <p>7. Направление для посещения ребенка (направление действует в течение 10 календарных дней с даты выдачи).</p>
     <p>8. Знакомство с ребенком</p>
     <p>9. Подготовка органом опеки и попечительства приказа о передаче несовершеннолетнего под опеку.</p>
     <h3>Алгоритм передачи детей под опеку (попечительство)</h3>
     <img src="http://poiskmam.ru/wp-content/uploads/2018/09/shema-259x300.jpg" alt="" width="518" height="600" class="alignnone size-medium wp-image-1317" />
   </section>
<?php require '../block/footer.php'?>
