<?php require '../block/header.php'?>
<section class="information-text container">
    <?php /*<h5><p class="orangetxt"></h5> */ ?>
      <h1>Что делать, когда «выгораешь»</h1>
     <p>Эмоциональное (профессиональное) выгорание — термин, означающий последнюю стадию стресса, когда человек обессилен от того, чем занимается каждый день. Чаще всего имеют в виду выгорание на работе, упуская из виду, что эмоционально можно выгореть и дома.</p>
     <p>Изучать эмоциональное выгорание стали сорок лет назад в среде работников «помогающих профессий»: педагогов, медиков, психологов, социальных работников.</p>
     <p>Сегодня уже не сомневаются — выгоранию подвержены люди всех профессий, а также родители.</p>
     <p>Если вы хотите проверить, есть ли у вас выгорание — найдите в интернете опросник В. В. Бойко. Или обратитесь к специалисту, который с помощью теста или беседы определит стадию вашего выгорания.</p>
     <h5><p class="orangetxt">Напряжение</h5>
     <p>Первая стадия, выгорание начинает формироваться. Включает в себя следующие симптомы:</p>
     <h5> 1. Переживание психотравмирующих обстоятельств</h5>
     <p>Вы понимаете, что в вашем приемном родительстве есть факторы и обстоятельства, которые вы не можете изменить. Например, дети не учатся, не приучаются к дисциплине, не перестают воровать. У вас накапливается отчаяние.</p>
     <h5>2. Неудовлетворенность собой.</h5>
     <p>«Я не могу привить ребенку правила нашей семьи, я не справляюсь», «я не знаю, как отучить ребенка воровать» — негативные эмоции от происходящего направляются вами на самого себя.</p>
     <h5>3. Загнанность в клетку</h5>
     <p>Вы перепробовали все советы психологов по устранению воровства, но проблема сохраняется. Вы не знаете, что делать.</p>
     <h5>4. Тревога и депрессия.</h5>
     <p>Вы разочарованы в себе и в том, что делаете. «Наверное, я зря взял этого ребенка, у меня не получается». Этот симптом является крайней точкой в формировании первой стадии.</p>
     <h5><p class="orangetxt">Сопротивление</h5>
     <p>Возникает одновременно с первой стадией, с момента появления напряжения. Вы стремитесь к психологическому комфорту и стараетесь снизить давление обстоятельств. Какие тут выделяют симптомы:</p>
     <h5>1. Неадекватное избирательное эмоциональное реагирование.</h5>
     <p>Вы становитесь скупы на проявление эмоций, проявляете их не всем детям или в зависимости от своего настроения. В тяжелых случаях это выглядит так, что родитель только ругает детей, а похвалу никак не выражает.</p>
     <h5>2. Эмоционально-нравственная дезориентация.</h5>
     <p>Вы осознаете, что не проявляете должного эмоционального отношения к ребенку, и оправдываетесь. Например, «таким людям нельзя сочувствовать», «почему я должен за всех волноваться», «еще привыкнет к похвале, избалую» и т. п.</p>
     <h5>3. Расширение сферы экономии эмоций.</h5>
     <p>Если сначала происходит изменение эмоционального отношения к ребенку, то постепенно меняется отношение к мужу, собственным родителям, друзьям. Родитель сдерживается при общении с ребенком, но замыкается с мужем или беспричинно ругается с ним. Вместе с этим появляются претензии ко всем окружающим.</p>
     <h5>4. Редукция профессиональных обязанностей</h5>
     <p>Вы пытаетесь облегчить или сократить обязанности, которые требуют эмоциональных затрат. Родитель старается передать обязанности по воспитанию другим членам семьи или перестает их выполнять. Например, перестает делать уроки с детьми, оправдывая себя тем, что им уже не поможешь.</p>
     <h5><p class="orangetxt">Истощение</h5>
     <p>Третья стадия характеризуется падением общего энергетического тонуса и ослаблением нервной системы. Выгорание становится неотъемлемой частью личности.  </p>
      <h5>1. Эмоциональный дефицит.</h5>
     <p>К родителю приходит ощущение, что он не может адекватно воспитывать детей, правильно к ним относиться. Он ощущает себя не в состоянии войти в их положение, соучаствовать и сопереживать. Появляется раздражительность, обиды, резкость, грубость.</p>
     <h5>2. Эмоциональная отстраненность.</h5>
     <p>Родитель продолжает воспитывать детей, но действует по правилам или опыту, а не эмоционально. Реагирование без чувств и эмоций — наиболее яркий симптом «выгорания». Он свидетельствует о деформации личности родителя и наносит ущерб ребенку.</p>
     <h5>3. Личностная отстраненность.</h5>
     <p>Проявления выгорания проникают в систему ценностей личности. Возникает антигуманистический настрой. Кажется, что воспитание детей не доставляет удовлетворения, не представляет социальной ценности и в нем нет никакого смысла.</p>
     <h5>4. Психосоматические и психовегетативные нарушения.</h5>
     <p>Если выгорание продолжает нарастать, возникают новые заболевания, обостряются хронические.</p>
     <p>Вовремя замеченный синдром эмоционального выгорания можно предотвратить.</p>
     <p>Психологи выделяют категории родителей, которые выгорают быстрее и чаще:</p>
     <p>- родители с двумя и более детьми младше пяти лет; <br> - родители ребенка, который часто болеет, с трудноизлечимым или неизлечимым заболеванием; <br> - матери, которые выходят на работу или работают на дому, параллельно воспитывая детей; <br> - родители, которые сами в детстве испытывали психологические трудности.</p>
     <p>Причины эмоционального выгорания родителей:</p>
     <p>- Отсутствие четкой связи между тем, что родители вкладывают в ребенка, и что получают. То есть несоответствие результатов затраченным силам. <br> - Ограниченность времени для реализации поставленных целей. Если родитель берет подростка 14-16 лет, а после совершеннолетия он уже должен уйти из семьи в самостоятельную жизнь. <br> - Неумение регулировать собственные эмоциональные состояния. <br> - Большие нагрузки и ответственность перед другими: школой, опекой. <br> - Отсутствие умения выходить из трудных ситуаций и просить помощь. <br> - Критика со стороны близких, родственников, друзей, соседей. <br> - Отсутствие поощрения за работу. Речь идет о различных нематериальных поощрениях, таких как благодарность детей, признание опеки. <br> - Завышенные требования к себе и детям, переоценка своих возможностей. <br> - Неспособность замечать результаты своей деятельности — успехи и достижения детей. <br> - Отсутствие окружения, у которого можно получить поддержку и помощь. Речь идет как о муже, друзьях, так и других приемных родителях и специалистах.</p>
     <p>Если вы определили, что у вас есть выраженное эмоциональное выгорание, то лучше всего обратиться к психологу или психотерапевту. Приемы, которые приведены ниже, подойдут лишь для начальных стадий, когда человек еще может помочь себе сам.</p>
     <p>Механизм восстановления при первой или второй стадии выгорания, как правило, состоит из отдыха. Если выгорание сформировано — необходим, минимум, двухнедельный отдых. Договоритесь с мужем или родителями, отправьте детей к бабушке в деревню или лагерь. Уезжайте из дома на две недели.</p>
     <h5><p class="orangetxt">Приемы и правила, о которых нужно помнить всегда:</h5>
     <p>1. У вас должен быть минимум один выходной в неделю, когда вы можете заниматься не детьми, а тем, что нравится именно вам. <br> 2. Выработайте распорядок дня для себя и семьи и старайтесь ему следовать.<br>3. Регулярно занимайтесь спортом или просто каждый день гуляйте на свежем воздухе минимум 40 минут.<br>4. Удовлетворяйте базовые потребности. Высыпайтесь, хорошо ешьте, общайтесь с друзьями, занимайтесь сексом.<br>5. Научитесь расставлять приоритеты и планировать время.<br6. Старайтесь не принимать критику близко к сердцу. Любая критика связана в большей степени с личностью и проблемами критикующего, а не с вами.><br>7. Занимайтесь творчеством. Вспомните, что умеете и любите или научитесь новому. Не обязательно становиться профессиональным художником или музыкантом — займитесь каким-нибудь рукоделием.<br>8. Не бойтесь ошибаться. Вы знаете, каким родителем вы хотели бы быть, но вы можете иногда не соответствовать своему представлению — это нормально.<br>9. Избегайте изоляции. Встречайтесь с другими приемными родителями, обсуждайте с ними волнующие вопросы, обменивайтесь опытом, обсуждайте, поддерживайте друг друга. Не бойтесь просить помощи у близких и других приемных родителей.<br>10. Не пытайтесь дотянуть ребенка до некой планки или до возрастной нормы. Помогайте ему в том, что он может, и не требуйте слишком многого.<br>11. Умейте видеть любые небольшие достижения ребенка и радуйтесь им.<br>12. Пользуйтесь техниками медитации и визуализации, если знакомы с ними. Если вы таких техник не знаете — найдите психолога, который бы вас научил.<br>13. Регулируйте уровень вовлеченности в детей. Насколько бы не была важна семья и воспитание детей — это не единственное, что есть в вашей жизни. Оставляйте место для себя и близких.<br>14. Самое главное: если вы обнаружили, что выгорание возникло и вы не можете справиться с ним — обратитесь к специалисту.</p>
     <p>Эмоциональное выгорание — временное состояние, с которым сталкивается каждый. Такое состояние преодолевают самостоятельно или вместе с психологом.</p>
     
     
     
     
                  </section>
<?php require '../block/footer.php'?>