<?php require '../block/header.php'?>
<section class="information-text container">
      <h1>Как усыновить ребенка одинокой женщине?</h1>
      <h5>Когда одинокая женщина решается на усыновление, перед ней встает целый ряд вопросов:</h5>
      <p>— правового;<br>— психологического;<br>— денежного характера.</p>
      <p>Например, вполне оправдано мнение, что одиноким людям в России тяжелее взять ребенка в семью. Органы опеки предъявляют более строгие требования к потенциальным матерямодиночкам. Иногда это выражается в намеренном торможении процесса усыновления. Поэтому в данной ситуации нужно иметь под рукой опытного консультанта и надежную информационную поддержку. Проект «Требуется мама!» был создан как раз с этой целью.</p>
      <p>Знаете ли вы о программе подготовки к усыновлению?</p>
      <p>Процесс усыновления достаточно сложен и труден. Поэтому будущая приемная мама должна быть готова не только к сложностям с воспитанием ребенка, но и к проблемным моментам во время процедуры усыновления. Придется доказывать, что вы можете взять на себя ответственность за сироту.</p>
      <p>На данный момент в России уже существуют специальные тренинги, которые подготавливают потенциальных родителей к усыновлению. К сожалению, их не так много, как хотелось бы. На таких занятиях мамам-одиночкам помогут разобраться с собственными неурядицами, а также подготовиться к решению детских проблем. При этом вы морально готовитесь еще и к тому, что придется отстаивать свое право на усыновление.</p>
      <p>Какие бумаги вам понадобятся для оформления материнства?</p>
      <h5>Пакет документов вполне стандартный. Он включает в себя:</h5>
      <p>— заявление;<br>— паспорт;<br>— свидетельство о рождении (вместо свидетельства о браке);<br>— медицинское подтверждение удовлетворительного состояния здоровья;<br>— бумага из МВД, которая подтверждает отсутствие судимости;<br>— бумаги на жилье или бумаги, подтверждающие право на аренду жилья;<br>— справки на жилье;<br>— документы с работы, в которых указывается должность и размер заработной платы;<br>— акт обследования жилья, который составляют органы опеки;<br>— автобиография.</p>
      <p class="orangetxt">Внимание! Все вопросы, которые возникают в процессе усыновления, вы можете задавать нашим специалистам.</p>
</section>
<?php require '../block/footer.php'?>
