<?php require '../block/header.php'?>

<section class="information-text container history-child">
      <h1>Анна Полякова: «Хочу снова стать мамой».</h1>
      <p>Это история мамы Анны и сына Георгия.</p>
      <p>Георгий родился слепым, и первые месяцы провел в больнице и доме малютки. Но в ноябре прошлого года мальчика усыновила екатеринбургская семья Анны и Константина Поляковых.</p>
      <div class="img-inline">
        <img src="../img/QRCJNh4ZyU4.jpg" alt="" width="335" height="450" class="alignnone size-medium wp-image-1306" />
        <img src="../img/6toGwqAn7k8.jpg" alt="" width="335" height="450" class="alignnone size-medium wp-image-1307" />
      </div>
      <p>Прежде чем связаться с Анной, я подглядел её аккаунт в социальной сети. Она мне показалась несерьёзным человеком, девушкой, которая любит подарки, цветы, плюшевых мишек, активный отдых, автомобили и мотоциклы, встречи с подругами, клубы, шоппинг, стильную одежду. В общем, консервативному образу многодетной мамы Анна не соответствовала. Хорошо, что я… ошибался.</p>
      <img src="../img/-1KNCbBa4Kg.jpg" alt="" width="600" height="434" class="alignnone size-medium wp-image-1308" />
      <p>Анна стала мамой, и студенческие увлеченности сошли на нет. Из всех хобби осталось семейное – разведение американских бульдогов и мопсов. Но всё это не так важно, как, собственно, дом. Пример большого дружного дома у Анны перед глазами</p>
      <img src="../img/DWqdCukplnM.jpg" alt="" width="594" height="600" class="alignnone size-medium wp-image-1309" />
      <p>Анна родилась в многодетной семье, из пяти детей – трое приемных. Родители – удивительные люди: всех детей растили как своих, никого не делили, и даже на возраст скидку не делали. Дружная семья разъехалась по разным городам, все переженились, обзавелись детьми. К племянникам своим относятся с любовью и трепетом.</p>
      <img src="../img/ygiNLfCpVis.jpg" alt="" width="432" height="600" class="alignnone size-medium wp-image-1310" />
      <p>На момент усыновления Георгия у Анны уже было три дочери - Василиса, Евгения и Варвара. Хотелось стать мамой сыну. Искали малыша в базе детей-сирот, но увидели в соцсети Гошу и поехали за ним. Анкета Гоши была размещена в базе благотворительной организации «Солнечный круг» в проекте «Поиск мам». Волонтеры размещают информацию о детях, нуждающихся в семье, и одновременно ищут родителей. Поляковы откликнулись на анкету о Гоше</p>
      <img src="../img/toBGroKcs-E.jpg" alt="" width="600" height="400" class="alignnone size-medium wp-image-1311" />
      <p>Прошло четыре месяца, и Георгий уже заметно поправился. «Он стоит на ножках, держась за опору, - рассказывает Анна, - говорит «мама» и «папа». По дому ходит в ходунках, уверенно сидит и самостоятельно ест из кружки-непроливайки. Ждем операцию на глазки.</p>
      <p>Девочки очень любят Гошу, а старшая ему как вторая мама, купает и занимается с ним, когда я уезжаю в магазин или в поликлинику».</p>
      <p>Многократно замечено, что заболевшие дети, попадающие в семьи, начинают быстро выздоравливать, и догоняют в развитии сверстников. Причина этому, безусловно, любовь и забота, которой дети окружены. Мама всегда рядом.</p>
      <p>Юрист Анна даже работает на дому, помогает составлять иски, ходатайства и другие судебные заявления. Но она ни разу ни о чем не пожалела: «Я очень счастливый человек, в такой семье грех жаловаться! Для меня очень важна поддержка всей семьи, они всегда рядом, помогают и мне, и друг другу. Я горжусь своей семьей».</p>
      <p>Анна говорит, что хотела бы снова стать мамой, да пока жилплощадь не позволяет. Если смогут расширить шатры, то примут в семью еще деток. А вот родители Анны уже окончили Школу приемных родителей, и готовятся принять в семью детей. Свои выросли, а силы и любовь остались, не растрачены. Но это уже другая история.</p>
</section>
<?php require '../block/footer.php'?>
