
  <section class="container kontact">
    <div class="prboo">
      <h1>ПРБОО <<Солнечный круг>></h1>
      Почтовый адрес: 614000 Россия, г.Пермь, ул.Узбекская, 58
      <p></p>
      E-mail: s.krug@bk.ru
      <p></p>
      Телефон: +7(982)49-778-78
      <p></p>
      <a href="https://vk.com/poisk_mam">Вконтакте</a>
    </div>

    <div class="rekviz">
      <h3>Наши реквизиты:</h3>
      <p class="names">Пермская региональная благотворительная общественная организация <<Солнечный круг>><br>(ПРБОО <<Солнечный круг>>)</p>
      <p>г.Пермь, ул.Узбекская, 58</p>
      <p>ОГРН 1095900001042</p>
      <p>ИНН 5904206484 / КПП 590401001</p>
      <p>р/с 40703810049770002298 в Волго-Вятском банке ПАО Сбербанк г.Нижний Новгород</p>
      <p>к/с 30101810900000000603</p>
      <p>БИК 042202603</p>
      <p class="mails">E-mail: s.krug@bk.ru; тел.8-982-48-778-78, 8-982-481-80-70</p>
    </div>

    <div class="organ">
      <h1>Органы опеки и попечительства</h1>
      <h3>Министерство социального развития Пермского края. Отдел опеки и попечительства над несовершеннолетними.</h3>
      Адрес: 614006 г.Пермь ул.Ленина 51
      <p>Телефон: 8(342)217-77-40</p>
      <p>Факс 8(342)217-77-10</p>
      <p>E-mail: msr@social.permkrai.ru</p>
      <p>Сайт: minsoc.permkrai.ru</p>
      <p>Руководитель: Фокин Павел Сергеевич</p>
      <p>Должность: Министр.</p>
    </div>

    <div class="region">
      <h3>Региональный оператор ГБД.
      Отдел опеки и попечительства над несовершеннолетними Министерства</h3>
      <p>Начальник отдела: Коль Татьяна Григорьевна</p>
      <p>Телефон: 8(342)240-46-66</p>
      <p>Региональный оператор главный специалист отдела: Лейберова Галина Борисовна</p>
      <p>Телефон: 8(342)240-46-59</p>
      <p>Главный специалист отдела: Пепельшева Ольга Александровна</p>
      <p>Телефон: 8(342)240-46-64</p>
      <p>Консультант отдела: Зуева Евгения Викторовна</p>
      <p>Главный специалист отдела: Кокшарова Ксения Викторовна</p>
      <p>Телефон: 8(342)240-46-70</p>
      <p>Время приема: пн-чт с 10.00 до 17.00, пт. с 10.00 до 16.00</p>
    </div>

    <div class="inform">
      <h3 class="jir">Информация об органах опеки и попечительства Пермского края</h3>
      <p>Муниципальное образование г.Пермь.</p>
      <p>Название оорганизаций: территориальное управление Министерства социального развития Пермского края по г.Перми</p>
      <p>Адрес: 614077 г.Пермь, Бульвар Гагарина, 10</p>
      <p>Руководитель: Яковлев Александр Иванович</p>
      <p>Телефон: 8(342)212-80-61</p>
      <p>e-mail: mail@tumer.perm.ru</p>
      <p>Начальник отдела опеки и попечительства Вахрушева Татьяна Владимировна</p>
      <p>Телефон: 8(342)212-80-61</p>
      <p>Специалисты: Смирнова Анна Валерьевна, Каракулова Дора Сергеевна, Исакова Елена Анатольевна</p>
      <p>Телефоны: 8(342)212-73-45, 8(342)265-09-50</p>
    </div>
  </section>
