    <section class="o-proekte container">
      <h1>О проекте «Требуется мама!»</h1>
      <h4>«Требуется мама!» — это долгосрочный проект по поиску людей, желающих усыновить ребенка. Основная миссия проекта — помочь детям обрести родителей, найти семью и привлечь внимание общества к проблемам детей и детских учреждений.</h4>
      <div class="stavim">
        <h5>Мы ставим своей целью: </h5>
        <p>—повысить статус усыновления;</p>
        <p>—выявить потенциальных усыновителей и помочь им обрести ребенка;</p>
        <p>—сформировать позитивное общественное мнение в вопросе усыновления.</p>
      </div>
      <p>В рамках этого проекта мы размещаем информацию о детях, нуждающихся в семье.</p>
      <p>Дети из детского дома еще надеются на чудо, украдкой мечтают о нем и ждут изо дня в день, а вдруг оно все-таки наступит…</p>
      <p>Что для них это чудо? Нет, это ни игрушки, ни подарки, ни театр, ни цирк, а простое человеческое тепло, взаимопонимание, безусловная любовь и волшебные слова: «доченька», «сыночек». Эти малыши заглядывают в глаза каждого взрослого и задают немой вопрос: «А может быть, ты? Ты возьмешь меня за руку и уведешь в настоящий, любящий дом, обнимешь, и я, наконец, перестану бояться неизвестности и начну называть тебя мамой…?».</p>
      <p>Приемный ребенок в семье – особая ответственность. Это в любом случае непростой малыш, который нуждается в любви, чтобы оттаторая сможет растопить его сердечко. Он нуждается в прощении, чтобы вновь поверить взрослому и поверить в себя. Это непросто, так же как непросто возродить к жизни увядшее растение — только любовь, забота и терпение творят настоящие чудеса с детьми!</p>
      <div class="stavim">
        <h5>В рамках проекта «Требуется мама!» жители Пермского края смогут: </h5>
        <p>—узнать, как оформить усыновление ребенка или опеку;</p>
        <p>—получить перечни требуемых документов, рекомендации по сбору документов; </p>
        <p>—выяснить, как и где найти дополнительную информацию по вопросам опеки и усыновления.</p>
      </div>
      <p>Представленная информация о детях является открытой производной информацией от полной конфиденциальной информации о детях, оставшихся без попечения родителей. Доступ к полной конфиденциальной информации осуществляется при личном обращении и наличии документов, удостоверяющих личность и заключения от органа опеки и попечительства о возможности граждан быть кандидатами в усыновители (опекуны, приемные родители).</p>
      <p>Если вы все же пока не готовы к такому ответственному шагу, как усыновление и воспитание приемных детей, но хотите оказать посильную помощь детям-сиротам и детям из кризисных семей, то благотворительная организация «Солнечный круг» и благотворительный фонд «Мост любви» («Защита») с радостью примут вас в свои ряды — здесь всегда нужны волонтеры!</p>
      <p>Возможно, у вас накопилось много ненужных, но абсолютно пригодных для использования вещей? Не раздумывая везите их по адресу: ул. Пушкина, 13 (благотворительный фонд «Мост любви»,  <br>тел.: 8-919-497-90-91, 212-21-92) — тут всегда рады вещам любых размеров и в любом состоянии.</p>
      <div class="predlogeniya">
        <p>Если у вас есть предложения по работе проекта «Требуется мама», ждем их на почту или по телефону: 8-982-48-778-78.</p>
      </div>
    </section>
